[
  {
    "content": {
      "fr": "Nous avons eu un besoin de renfort sur une mission front-end/architecture pour notre client Creative Bot et avons fait appel à Johan. Son expertise et sa faculté d'adaptation ont permis de dépasser nos objectifs et de pleinement satisfaire le client. Le produit en sort grandi également, à la fois techniquement mais aussi d'un point de vue UX.",
      "en": "We had a need for reinforcement on a front-end / architecture mission for our client Creative Bot and we called  Johan on. His expertise and adaptability have made possible to exceed our objectives and fully satisfy the client. The product comes out grown, both technically but also from a UX point of view."
    },
    "name": "Pierre-Alexis NICOLAS",
    "avatar": "pan.jpg",
    "value": 5,
    "published": true
  },
  {
    "content": {
      "fr": "J'avais besoin d'un site vitrine pour présenter mon activité afin que mes patients puissent mieux comprendre mon travail et mes pratiques. Johan a su cibler mes besoins pour me proposer une réponse adaptée. Il m'a aussi conseillé sur des points importants que je n'avais pas pris en compte initialement. Grâce à ce site j'ai pu augmenter ma visibilité et je passe maintenant moins de temps au téléphone. Je suis très satisfaite tant de son design que des conseils de mise en page qui m'ont été apportés.",
      "en": "I needed a showcase website to present my office so my patients can understand my job and my practices. Johan managed to target my needs and offer a suitable anwser. He also adviced me on important points I didn't anticipate. Thanks to this website, I gained in visibility and I can now spend less time on the phone. I am very pleased both on the design and on the advice about layout I've been given."
    },
    "name": "Morgane Gionnet",
    "avatar": "morganegionnet.jpg",
    "value": 5,
    "published": true
  },
  {
    "content": {
      "fr": "La peur est le chemin vers le côté obscur: la peur mène à la colère,  le colère mène à la haine, la haine mène à la souffrance.",
      "en": "Fear is the path to the dark side. Fear leads to anger. Anger leads to hate."
    },
    "name": "Yoda",
    "avatar": "yoda.jpg",
    "value": 4,
    "published": true
  },
  {
    "content": {
      "fr": "Le héros peut être en chacun, même en celui qui fait une chose aussi simple et rassurante que mettre un manteau sur les épaules d'un garçon et ainsi lui faire comprendre que le monde ne s'est pas écroulé.",
      "en": "A hero can be anyone. Even a man doing something as simple and reassuring as putting a coat around a young boy's shoulders to let him know that the world hadn't ended."
    },
    "name": "Batman",
    "avatar": "batman.jpg",
    "value": 5,
    "published": true
  }
]